<div class="container legal">
<h1 data-lng="public-offer-title">Публічна оферта ГО "Поверкіт Волонтер"</h1>
<p>
Ця оферта, адресована невизначеному колу фізичних та юридичних осіб (далі іменовані «Благодійник») – відвідувачам сайту Громадської організації «ПАВЕРКІТ ВОЛОНТЕР», код ЄДРПОУ: 45051626, адреса: 04203, м. Київ, вул. Олександра Олеся, 4-А, кв. 227 (надалі Організація) в мережі Інтернет: <a href="http://<?= $_SERVER['HTTP_HOST'];?>"> <?= $_SERVER['HTTP_HOST'];?></a> (далі – Сайт), і є офіційною і публічною пропозицією Організації в особі Голови Волинця Івана Олександровича, що діє на підставі Статуту, укласти договір про благодійну пожертву (далі – Договір), предмет та істотні умови якого вказані нижче:
</p>
<h2>1. Терміни та визначення.</h2>
<ol>
<li><dl>1.1. Публічна Оферта</dl><dd>чинна пропозиція Організації, розміщена на Сайті, про надання благодійного пожертвування, звернена до необмеженого кола осіб, у тому числі Благодійника.</dd>
</li>
<li><dl>1.2. Акцепт</dl><dd>повне і безумовне прийняття Публічної оферти шляхом вчинення дій щодо здійснення грошового переказу за допомогою платіжних форм та засобів, розміщених на Сайті, а також шляхом перерахування грошових коштів на розрахунковий рахунок Організації через установи банків чи будь-яким іншим незабороненим законодавством шляхом. Моментом Акцепту є дата здійснення грошового переказу та/або зарахування коштів на банківський розрахунковий рахунок Організації.</dd>
</li>
<li><dl>1.3. Благодійна пожертва</dl><dd>безоплатна, добровільна та безповоротна передача Благодійником засобів, в тому числі грошових коштів за допомогою платіжних форм та засобів, розміщених на Сайті, а також шляхом перерахування грошових коштів на розрахунковий рахунок Організації через установи банків чи будь-яким іншим незабороненим законодавством шляхом, у власність Організації для досягнення певних, заздалегідь обумовлених цілей діяльності, відповідно до Статуту Організації та Закону України «Про громадські об'єднання».</dd>
</li>
</ol>
<h2>2. Предмет договору.</h2>
<ol>
<li>2.1. Предметом цього договору є безоплатна, безповоротна і добровільна передача Благодійником у власність Організації грошових коштів, шляхом здійснення добровільних пожертвувань на здійснення статутної діяльності Організації.</li>
<li>2.2. Благодійник самостійно визначає розмір благодійного пожертвування.</li>
<li>2.3. Предметом цього Договору не є отримання прямо чи опосередковано прибутку жодній зі сторін Договору.</li>
<li>2.4. Акцепт Оферти означає, що Благодійник згоден з усіма його положеннями, він повною мірою усвідомлює і згоден з предметом Договору, з метою публічного збору пожертв і з правом Організації використовувати частину Благодійної пожертви Благодійника на адміністративні витрати Організації.</li>
<li>2.5. Благодійник і Організація керуючись ст. 207, ч. 2 ст. 639, ст. 641, 642 Цивільного кодексу України, погоджуються, що з моменту Акцепту Договір вважається укладеним у письмовій формі. При цьому Сторони погоджуються, що недодержання сторонами письмової форми правочину, не означає його недійсність.</li>
</ol>
<h2> 3. Права та обов'язки.</h2>
<h3>3.1. Організація має право:</h3>
<ol>
<li>– отримувати Благодійні пожертви і використовувати їх на власний розсуд;</li>
<li>– без погодження з Благодійником змінювати напрямки використання пожертви в межах статутної діяльності Організації;</li>
<li>– без погодження з Благодійником використовувати частину Благодійної пожертви на адміністративні витрати Організації, в тому числі, але не обмежуючись, оплата праці найманих працівників, орендна плата за користування нерухомим та рухомим майном тощо.</li>
</ol>
<h3>3.2. Організація зобов'язана:</h3>
<ol>
    <li>
– у разі використання пожертви всупереч цілям цього Договору та цілям Організації, повернути грошові кошти Благодійникові за його письмовою заявою.
    </li>
</ol>
<h3>3.3. Права Благодійника:</h3>
<ol>
<li>– здійснювати контроль за цільовим використанням благодійного пожертвування;</li>
</ol>
<h2>4. Інші умови.</h2>
<ol>
<li>4.1. Публічний збір пожертв проводиться на території будь-якої з країн світу. Безпосередня діяльність Організація, що стосується публічного збору пожертв за Договором, проводиться за місцезнаходженням Організації.</li>
<li>4.2.  Публічний збір пожертвувань триває до моменту ліквідації Організації, якщо інший термін не буде визначений Організацією.</li>
<li>4.3. Використання зібраних за Договором Благодійних пожертв проводиться у відповідності з цілями діяльності Організації. Організація розпоряджається Благодійними пожертвами на власний розсуд. Отримані Організацією Благодійні пожертви можуть бути повернуті Благодійникові виключно у випадках їх використання всупереч статутним цілям Організації. </li>
<li>4.4. Благодійник або уповноважені ним особи мають право здійснювати контроль за цільовим використанням благодійного пожертвування.</li>
<li>4.5. Всі витрати по сплаті сум (комісій), пов'язаних з перерахуванням і зарахуванням пожертвування, несе Благодійник.</li>
<li>4.6. Благодійник, шляхом здійснення Акцепту підтверджує, що він ознайомлений і згоден з умовами Додатка № 1 до цього Договору щодо збору та обробки персональних даних.</li>
<li>4.7. Благодійник згоден з тим, що після внесення інформації про себе під час здійснення Благодійного пожертви, підписки на новини Організації або реєстрації на Сайті на електронну адресу або/та контактний номер телефону Благодійника Організацією можуть направлятися листи та повідомлення, у тому числі рекламного характеру.</li>
</ol>
<div class="legal-footer">
<p>
    Громадська організація «ПАВЕРКІТ ВОЛОНТЕР»
</p>
<p>Ідентифікаційний код 45051626</p>
<p>Адреса місцезнаходження: 04203, м. Київ, вул. Олександра Олеся, 4-А, кв. 227</p>
<p>E-mail: <a class="regular-link" href="mailto:sobwoofer8@gmail.com">sobwoofer8@gmail.com</a>; <a class="regular-link" href="mailto:Hachikyan@ukr.net">hachikyan@ukr.net</a>;</p>
</div>

<p class="dodatok">Додаток 1 до договору про благодійну пожертву</p>

<h2 class="agree"><span>ЗГОДА</span>
    на обробку персональних даних</h2>
    <p>
Шляхом Акцепту публічної оферти про надання благодійного пожертвування, що розміщена на Сайті Громадської організації «ПАВЕРКІТ ВОЛОНТЕР», код ЄДРПОУ: 45051626 (далі – Організація), в мережі Інтернет: <a href="http://<?= $_SERVER['HTTP_HOST'];?>"> <?= $_SERVER['HTTP_HOST'];?></a> (далі – Сайт) відповідно до Закону України «Про захист персональних даних» надаю згоду Організації на обробку та використання в установленому порядку моїх персональних даних з метою реалізації статутної діяльності Організації, залучення осіб до діяльності відповідно до статуту Організації та законодавства України в обсязі, необхідному для реалізації наведеної мети обробки персональних даних. </p>
<p>Крім того, даю згоду на те, що мої персональні дані можуть бути передані / поширені / розкриті (у тому числі для їх подальшої обробки та використання) у зв'язку з реалізацією компетенції у сфері діяльності між мною і Організацією третім особам.</p>
<p>До того ж, я згоден, що до моїх персональних даних може бути наданий доступ третім особам за їх запитом.</p>
<p>Зобов'язуюсь при зміні моїх персональних даних надавати у найкоротший термін Організації уточнену інформацію та подавати відповідні документи для внесення моїх нових персональних даних до бази персональних даних партнерів, у разі необхідності надання документів.</p>
<p>Шляхом Акцепту публічної оферти про надання благодійного пожертвування, розміщеної на Сайті Організації в мережі Інтернет, я підтверджую, що отримав повідомлення про включення моїх персональних даних до бази персональних даних з метою реалізації статутної діяльності Організації, залучення осіб до діяльності відповідно до статуту Організації та законодавства України, а також відомості про права, визначені Законом України «Про захист персональних даних».</p>
</div>