<div class="container">
<h1>Політика конфіденційності ГО "ПАВЕРКІТ ВОЛОНТЕР"</h1>
<h2>Загальна інформація</h2>
<p>
    Ця Політика конфіденційності персональних даних (далі – «Політика конфіденційності», «Політика») діє відносно всієї інформації, яку Громадська організація «ПАВЕРКІТ ВОЛОНТЕР», код 45051626, адреса: 04203, м. Київ, вул. Олександра Олеся, 4-А, кв. 227 (надалі «ГО») може отримати про Користувача під час використання сайту <a href="http://<?= $_SERVER['HTTP_HOST'];?>"> <?= $_SERVER['HTTP_HOST'];?></a>, (надалі «Сайт»).
</p>
<p>Для користування Сайтом Користувач зобов’язаний прийняти умови цієї Політики.</p>
<h2>ТЕРМІНИ</h2>
«Персональні дані» – відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована.
«Обробка персональних даних» – будь-яка дія або сукупність дій, таких як збирання, реєстрація, накопичення, зберігання, адаптування, зміна, поновлення, використання і поширення (розповсюдження, реалізація, передача), знеособлення, знищення персональних даних, у тому числі з використанням інформаційних (автоматизованих) систем.
«Конфіденційність персональних даних» – обов’язкова для дотримання вимога не допускати поширення персональних даних Користувача без згоди суб’єкта персональних даних або наявності іншої законної підстави.
«Користувач» – будь-яка фізична особа, яка здійснює доступ на Сайт і використання ресурсів Сайту за допомогою мережі Інтернет.
«Загальнодоступні дані» – інформація (у тому числі Персональні дані), до якої фізична особа — власник цих даних, надала доступ необмеженому колу осіб (у т.ч. шляхом публікації на будь-якому інтернет-сайті без обмеження доступу до цих даних) або на які відповідно до даної Політики та/або чинного законодавства України не поширюється вимога дотримання конфіденційності.
«Cookies (Кукі)» – фрагмент даних, створений Сайтом й збережений у комп’ютері у вигляді одного або декількох файлів. Cookies не містять Персональних даних і  можуть бути заблоковані у будь-який момент.
1. ПРЕДМЕТ ПОЛІТИКИ
1.1. Дана Політика визначає порядок одержання, зберігання, обробки, використання й розкриття Персональних даних, що передаються Користувачем при використанні Сайту.
1.2. Використання Користувачем Сайту означає згоду з цією Політикою та умовами обробки персональних даних Користувача, у тому числі збір, систематизацію, накопичення, зберігання, уточнення, використання (у тому числі передання), знищення персональних даних. У разі незгоди з умовами Політики Користувач повинен припинити використання Сайту.
1.3. Дана Політика не регулює, а ГО не несе відповідальності за порядок одержання, зберігання, обробки, використання й розкриття Персональних даних Користувача третіми особами,  підприємствами й організаціями, що не перебувають у володінні або під керуванням ГО, і фізичними особами, що не є працівниками/-цями ГО, навіть якщо Користувач одержав доступ до сайтів, програмного забезпечення, товарів або послуг цих осіб за допомогою Сайту.
1.4. Адміністрація не перевіряє достовірність персональних даних, що надаються Користувачем.
1.5. Відповідно до пунктів 1 і 2 частини другої статті 8, частини другої статті 12 Закону України «Про захист персональних даних» ГО повідомляє про володільця, розпорядника, місцезнаходження, склад і мету збору персональних даних. Володільцем та розпорядником персональних даних, що обробляються, є Громадська організація «ПАВЕРКІТ ВОЛОНТЕР», код ЄДРПОУ: 45051626  (04203, м. Київ, вул. Олександра Олеся, 4-А, кв.227).
Зберігання наданих персональних даних здійснюється на серверах, що забезпечують функціонування Сайту.
Персональні дані зберігаються терміном не більше, ніж це необхідно відповідно цілей їх обробки.
1.6. Метою одержання, зберігання, обробки й використання Персональних, Загальнодоступних та інших даних Користувача є:
1.6.1. захист інтересів Користувача, ГО та Сайту;
1.6.2. надання Користувачу послуг, включаючи показ таргетованої, персоналізованої або загальної інформації, покращення якості існуючих і створення нових сайтів та послуг, що надаються Сайтом.
1.6.3. Ідентифікації Користувача, зареєстрованого на Сайті.
1.6.4. Надання Користувачеві доступу до персоналізованих ресурсів Сайту.
1.6.5. Встановлення з Користувачем зворотного зв’язку, включаючи напрямок повідомлень, запитів, що стосуються використання Сайту, надання послуг, обробка запитів і заявок від Користувача.
1.6.6. Визначення місця знаходження Користувача для забезпечення безпеки, запобігання шахрайства.
1.6.7. Підтвердження достовірності та повноти персональних даних, наданих Користувачем.
1.6.8. Створення облікового запису.
1.6.9. Надання Користувачеві ефективної клієнтської і технічної підтримки при виникненні проблем пов’язаних з використанням Сайту.
1.6.10. Надання Користувачеві з його згоди, оновлень продукції, спеціальних пропозицій, розсилки новин та інших відомостей від імені ГО або від імені партнерів ГО.
1.6.11. Здійснення рекламної діяльності за згодою Користувача.
1.6.12. Надання доступу Користувачеві на сайти або сервіси партнерів Сайту з метою отримання продуктів, оновлень і послуг.
2. ОТРИМАННЯ, ОБРОБКА ТА ВИКОРИСТАННЯ ІНФОРМАЦІЇ ТА ПЕРСОНАЛЬНИХ ДАНИХ
2.1. Обробка персональних даних Користувача здійснюється протягом строку, необхідного для досягнення мети обробки, будь-яким законним способом, в тому числі в інформаційних системах персональних даних з використанням засобів автоматизації або без використання таких засобів.
2.2. ГО має право завантажувати на комп’ютери Користувачів файли Сookies (якщо Користувач самостійно не обмежив дану можливість у своєму веб-браузері), а також одержувати, зберігати, обробляти й використовувати інформацію, що міститься в Сookies.
2.3. Персональні дані, дозволені до обробки в рамках цієї Політики, надаються Користувачем шляхом заповнення реєстраційної форми на Сайті в розділі про реєстрацію і включають в себе:
ПІБ, вік, стать Користувача;
контактний телефон Користувача;
адреса електронної пошти (e-mail);
місце проживання Користувача.
2.4. Сайт захищає дані, які автоматично передаються в процесі перегляду рекламних блоків і при відвідуванні сторінок, на яких встановлено статистичний скрипт системи ( “піксель”):
IP адреса;
інформація з Сookies;
інформація про браузер (чи іншої програми, яка здійснює доступ до показу реклами);
час доступу;
адреса сторінки, на якій розташований рекламний блок;
реферер (адреса попередньої сторінки).
2.5. При використанні Користувачем Сайту обладнання, на якому розташований Сайт, автоматично зберігає, обробляє та використовує дані Користувача, що не відносяться до Персональних, наприклад: IP-адреса Користувача, дані про місцезнаходження Користувача, які можна визначити за допомогою його IP-адреси, технічні параметри комп’ютера Користувача, наявність або відсутність у комп’ютері Користувача конкретного програмного забезпечення, налаштування даного програмного забезпечення, файли Сookies, а також статистична інформація про активність Користувача.
2.6. Відключення Сookies може спричинити неможливість доступу до частин Сайту, що вимагають авторизації.
2.7. Сайт здійснює збір статистики про IP-адреси своїх відвідувачів. Дана інформація використовується з метою виявлення і вирішення технічних проблем, для контролю законності проведених фінансових платежів.
2.8. ГО має право зберігати Персональні дані Користувача в обсязі та у строки необхідні для реалізації мети, що зазначена у даній Політиці, або у строки, встановлені чинним законодавством України, нормами міжнародного права, або законодавством країни проживання або перебування Учасника, або до моменту видалення Користувачем цих даних.
3. ДОСТУП ДО ІНФОРМАЦІЇ
3.1. ГО має право передавати Персональні дані третім особам без згоди Користувача, якому належать ці дані. 
3.2. Користувач дозволяє ГО надавати дозвіл іншим компаніям, з якими ГО уклала відповідні угоди, меморандуми, одержувати, зберігати та обробляти Персональні дані Користувача, а також IP-адреса Користувача, файли Сookies, деперсоналізовані контактні дані Користувача, статистичну інформація про активність Користувача для покращення якості надаваної цими компаніями послуг та інформації рекламного характеру.
3.3. Користувач погоджується з тим, що конфіденційність переданих через Інтернет даних не гарантована і у випадку, якщо доступ до цих даних буде отриманий третіми особами поза зоною технічних засобів зв’язку, підвладних ГО, то ГО не несе відповідальності за збиток, заподіяний таким доступом.
4. КОНТЕНТ ВІД КОРИСТУВАЧІВ (У ТОМУ ЧИСЛІ КОМЕНТАРІ)
4.1. ГО надає Користувачам можливість брати участь у дискусіях на Сайті, включаючи коментарі, рекомендації, точки зору читачів, огляди, рейтинги та ін. Будь-яка інформація, яку Користувач надає, вказавши своє вигадане або справжнє ім’я, ID у будь-якій соцмережі, або будь-яке зображення або фотографію, стає надбанням громадськості і може бути використаним ГО або партнерами ГО у рекламних або комерційних цілях в будь-яких засобах масової інформації.
4.2. Якщо Користувач вирішив брати участь у громадській дискусії, він повинен знати, що будь-яка особиста інформація, надана Користувачем, може бути прочитана, зібрана чи використана іншими користувачами цих послуг, і може бути використана для розсилки небажаних повідомлень. ГО не несе відповідальність за особисту інформацію, яку Користувач надає у коментарях і не зобов’язаний публікувати, видаляти або редагувати будь-який з коментарів Користувача.
4.3. Якщо Користувач вирішив рекомендувати будь-яку статтю з Сайту у соціальній мережі в Інтернеті, ці дії регулюються Політикою конфіденційності відповідної соціальної мережі. 
4.4. Якщо Користувач зареєстрований на Сайті, ГО може відстежувати і аналізувати його дії на ньому. Беручи участь у громадській дискусії, Користувач погоджується на те, що його дії будуть публічними. Крім того, вони можуть бути включені у RSS-канали, API, і стати доступними для інших веб-сайтів за допомогою інших форматів. В результаті, надана Користувачем інформація може з’явитись на інших веб-сайтах, блогах, та ін. ГО не несе відповідальності за будь-яку особисту інформацію, яку Користувач вирішив оприлюднити через цей функціонал, і Користувач погоджуєтесь, що ця інформація буде вважатися такою, що була надана вами, а не ГО.
5. ОБМЕЖЕННЯ ВІДПОВІДАЛЬНОСТІ ЗА ДОСТОВІРНІСТЬ ОТРИМАНОЇ ІНФОРМАЦІЇ
5.1. ГО не перевіряє достовірність отриманої про Користувачів інформації і не контролює правосуб’єктність Користувачів.
5.2. Інформація, яка може бути оброблена в процесі взаємодії з Користувачем (перелік невичерпний):
Інформація, що надається Користувачами будь-якої соціальної мережі – під час використання Сайту може використовуватися надана Користувачем особиста інформація. Обсяг вищевказаної інформації не перевищує обсяг інформації, що вказується зареєстрованим користувачем у відповідній соціальній мережі.
Інформація про відвідування – при доступі до Сайту ГО через браузер, програму тощо, сервери  ГО автоматично записують певну інформацію. Ці журнали сервера можуть містити інформацію про веб-запити, IP-адресу, типи і мову браузера, дату і час запиту, а також містити один або декілька файлів Cookies, за якими можна визначити браузер або аккаунт Користувача.
Повідомлення Користувача – коли Користувач в процесі взаємодії при використанні Сайту відправляє повідомлення, у тому числі в служби підтримки, можливе збереження і обробка цих повідомлень для відповідей на запитання і подальшого вдосконалення функціонування Сайту та роботи ГО. Для зв’язку з Користувачем з питань роботи Сайту може використовуватися адреса електронної пошти надана Користувачем.


6. ЗАХИСТ ІНФОРМАЦІЇ
6.1. ГО вживає всіх необхідних заходів для захисту даних від несанкціонованого доступу, зміни, розкриття чи знищення. До цих заходів належать, зокрема, внутрішня перевірка процесів збору, зберігання та обробки даних і заходів безпеки, включаючи відповідне шифрування і заходи щодо забезпечення фізичної безпеки даних для запобігання неавторизованого доступу до систем, в яких ми зберігаємо особисті дані.
6.2. ГО надає доступ до інформації користувачів тільки тим співробітникам, підрядникам, волонтерам та контрагентам ГО, яким необхідно мати цю інформацію для здійснення дій, які виконуються від імені ГО.
7. ДОДАТКОВІ УМОВИ
7.1. ГО не несе відповідальності за шкоду або збитки, яких зазнав Користувач або треті особи в результаті помилкового розуміння або нерозуміння умов даної Політики, інструкцій або вказівок про порядок використання Сайту, щодо порядку розміщення даних та інших технічних питань. 
7.2. У випадку визнання недійсної або нездійсненої будь-якої частини даної Політики, інші частини Політики залишаються чинними. Відмова кожної зі сторін від будь-якого положення або умови даної Політики, або будь-яке їх порушення не скасовує дію цього положення або умови.
7.3. До даної Політики та відносин між ГО та Користувачем, що виникають у зв’язку з використанням Сайту, застосовується законодавство України. Кожна сторона незаперечно погоджується з тим, що відповідні суди України мають виняткову юрисдикцію відносно будь-яких претензій, спорів або розбіжностей, що стосуються Політики та використання Сайту.
8. ЗМІНА ПОЛІТИКИ
8.1. Користувач, використовуючи Сайт, прийняв умови цієї політики конфіденційності ГО і враховує, що дана політика конфіденційності може час від часу змінюватися. Зміни, що вносяться до політики конфіденційності, публікуються ГО на Сайті.
8.2. ГО має право вносити зміни в Політику конфіденційності без згоди Користувача.
8.3. Зміни до Політики конфіденційності вступають в силу з моменту їх розміщення на Сайті, якщо інше не передбачено новою редакцією Політики конфіденційності.
8.4. Для питань щодо політики конфіденційності, Користувач може зв’язатися з ГО через Сайт або використовуючи e-mail: Hachikyan@ukr.net.


9. ВІДПОВІДАЛЬНІСТЬ СТОРІН
9.1. ГО, у випадку не виконання своїх зобов’язань, несе відповідальність за збитки, понесені Користувачем у зв’язку з неправомірним використанням персональних даних, відповідно до законодавства України, за винятком випадків, передбачених цією Політикою Конфіденційності.
9.2. У разі втрати або розголошення Конфіденційної інформації ГО не несе відповідальність, якщо дана конфіденційна інформація:
9.2.1. Стала публічним надбанням до її втрати або розголошення.
9.2.2. Була отримана від третьої сторони до моменту її отримання ГО.
9.2.3. Була розголошена за згодою Користувача.


<h2>10. ВИРІШЕННЯ СПОРІВ</h2>
10.1. До звернення в суд з позовом у спорах, що виникають із відносин між Користувачем сайту і ГО, обов’язковим є пред’явлення претензії (письмової пропозиції про добровільне врегулювання спору).
10.2. Отримувач претензії протягом 30 календарних днів з дня отримання претензії, письмово повідомляє заявника претензії про результати розгляду претензії.
10.3. При не досягненні угоди суперечка може буде передана на розгляд до судового органу відповідно до чинного законодавства України.
10.4. До цієї Політики конфіденційності та відносин між Користувачем і ГО застосовується чинне законодавство України.
</div>