<div class="container legal">
  <h1 data-lng="cookie-title">ПОВІДОМЛЕННЯ ЩОДО ВИКОРИСТАННЯ ФАЙЛІВ COOKIE НА ВЕБ-САЙТІ</h1>
  <p>
    При перегляді веб-сайту
    <a href="http://<?= $_SERVER['HTTP_HOST'];?>"> <?= $_SERVER['HTTP_HOST'];?></a>, інформація може
    зберігатися у файлах "Cookie", встановлених нами або третіми особами на
    вашому комп'ютері, планшеті або смартфоні.
  </p>
  <p>
    Цей інформаційний документ інформує про використання файлів cookie,
    пов’язаних із програмним забезпеченням браузера вашого комп’ютера, планшета
    чи смартфона.
  </p>
  <h2>Які cookie використовує сайт “PowerKit”?</h2>
  <p>
    Під час відвідування нашого веб-сайту ми використовуємо наступні категорії
    cookie-файлів:
  </p>
  <p>
    <span class="legal-accent">1. Технічні файли cookie,</span> щоб зробити вашу навігацію на сайті
    можливою, забезпечити безпеку сайту та дозволити Вам отримати доступ до
    різних продуктів та послуг сайту.
  </p>
  <p>
    Технічні файли cookie включають файли cookie, які суворо необхідні для
    перегляду нашого сайту (наприклад, ідентифікатори сеансів, версія вашої
    операційної системи, версія застосованої програми), які дозволяють вам
    використовувати основні функції сайту, а також функціональні файли cookie,
    які дозволяють вам надати доступ до певних функціональних можливостей,
    зокрема, розпізнати вас і, таким чином, покращити ваш комфортний перегляд.
    Технічні файли cookie також дозволяють застосовувати заходи безпеки.
  </p>
  <p>
    Ви можете заблокувати використання цих файлів cookie та видалити їх за
    допомогою налаштувань браузера, однак це може вплинути на коректну роботу
    сайту.
  </p>
  <p>
    Ці файли cookie мають короткий термін служби, для строго необхідних файлів
    cookie — час сеансу, а для функціональних файлів cookie — час сеансу або
    кілька годин, але не більше одного року.
  </p>
  <p>
    <span class="legal-accent">2. Файли cookie для вимірювання аудиторії,</span> видані нами або
    нашими постачальниками технічних послуг (наприклад, Google Analytics) з
    метою вимірювання аудиторії для різного вмісту та розділів нашого сайту, з
    метою їх оцінки та кращої організації.
  </p>
  <p>
    Файли cookie для вимірювання аудиторії видаються нами та нашими
    постачальниками технічних послуг. На додаток до аналізу трафіку, вони
    дозволяють за потреби виявляти проблеми з навігацією, а отже, покращують
    ергономіку наших служб.
  </p>
  <p>
    Тривалість життя файлів cookie для вимірювання аудиторії не перевищує 24
    місяців.
  </p>
  <p>
    Ви можете відмовитись від використання ваших даних Google Analytics,
    встановивши у своєму браузері розширення "Вимкнути Google Analytics".
  </p>
  <p>
    Докладніше про конфіденційність і безпеку Google Analytics:
    <a href="https://support.google.com/analytics/answer/6004245/"
      >https://support.google.com/analytics/answer/6004245/</a
    >
  </p>
  <p class="legal-accent">3. Відмова від cookie</p>
  <p>Ви можете по-різному керувати своїм вибором щодо файлів cookie (щоб дізнатися більше дивіться <a href="http://aboutcookies.org">aboutcookies.org</a>):</p>
  <p>Відмовитись від використання файлів cookie за допомогою програмного забезпечення вашого браузера або комп’ютера:</p>
  <p>Ваш браузер може бути налаштований так, щоб файли cookie створювалися лише за згодою або взагалі відхилялися. Однак ми зазначаємо, що це може вплинути на коректну роботу веб-сайту.</p>
  <p>Керувати використанням файлів cookie або заборонити їх використання можна в налаштуваннях браузера:</p>
  <p>Google Chrome: <a href="https://support.google.com/chrome/answer/95647" target="_blank" >https://support.google.com/chrome/answer/95647</a></p>
  <p>Safari: <a href="https://support.apple.com/en-gb/HT201265" target="_blank" >https://support.apple.com/en-gb/HT201265</a></p>
</div>
